{
    "tintuc":
    [
        {
           "id": 1,
           "title": "Sài Gòn sắp vào mùa mưa",
           "category":"Thời sự",
           "sub_category":"Trong nước",
           "author": "Cao Phu Cuong",
           "date":"29 - 04 - 2019",
           "views": "50",
           "description": "Những ngày tới TP HCM có mưa dông buổi chiều, gia tăng trên diện rộng báo hiệu bước vào mùa mưa.",
            "content": "<p>Dịp lễ 30/4 và 1/5, nắng nóng tại TP HCM và khu vực Nam bộ chỉ xảy ra cục bộ, nền nhiệt phổ biến 33-35 độ C.</p><p>Đài khí tượng thuỷ văn khu vực cho biết, mưa dông đang có xu hướng gia tăng vào chiều tối kèm nguy cơ xảy ra lốc, sét, mưa đá và gió giật mạnh. Riêng TP HCM ban ngày có mưa rào và dông. Đây cũng là kiểu thời tiết đặc trưng trong những ngày đầu tháng 5 đánh dấu Nam bộ vào giai đoạn chuyển mùa mưa.</p><p>Thời gian qua, TP HCM trải qua đợt nắng nóng kéo dài. Nền nhiệt cao nhất duy trì ở mức 37-39 độ C. Do bức xạ, đô thị hoá, nhiệt độ ngoài trời cao hơn lều khí tượng 3-4 độ C khiến người dân luôn mệt mỏi vì oi bức.</p><p>Đến ngày 27 và 28/4, Sài Gòn và Nam bộ đón liên tiếp mưa 'giải nhiệt'. Lưu lượng mưa ghi nhận đến 89 mm ở Bình Phước, 86 mm ở Bình Dương còn Cà Mau là 36 mm. Tại TP HCM lưu lượng cao nhất đo được ở huyện Hóc Môn là 44,6 mm.</p><p>Nguyên nhân xuất hiện mưa do rãnh thấp xích đạo hoạt động khá mạnh. Ngoài ra, trên cao có áp cao cận nhiệt đới gây nên những nhiễu động, hình thành mây dông gây mưa.</p><p>Dự báo sau đợt nghỉ lễ dài ngày, mưa dông gia tăng, thường kèm lốc, gió giật mạnh và sét nên người dân cần đề phòng khi ra đường.</p><p><strong>Duy Trần</strong></p>",
            "img": "https://i-vnexpress.vnecdn.net/2019/04/29/muangap11536404098680x0-155652-1334-3060-1556520742_500x300.jpg"
        },
       
        {
            "id": 2,
            "title": "Biển Cửa Lò ken đặc người trong dịp nghỉ lễ",
            "category":"Thời sự",
            "sub_category":"Trong nước",
            "author": "Cao Phu Cuong",
            "date":"29 - 04 - 2019",
            "views": "50",
            "description": "Trong ba ngày, hơn 200.000 người đã đến bãi biển Cửa Lò (Nghệ An), khách sạn đều kín phòng.",
             "content": "<p>Dịp lễ 30/4 và 1/5, nắng nóng tại TP HCM và khu vực Nam bộ chỉ xảy ra cục bộ, nền nhiệt phổ biến 33-35 độ C.</p><p>Đài khí tượng thuỷ văn khu vực cho biết, mưa dông đang có xu hướng gia tăng vào chiều tối kèm nguy cơ xảy ra lốc, sét, mưa đá và gió giật mạnh. Riêng TP HCM ban ngày có mưa rào và dông. Đây cũng là kiểu thời tiết đặc trưng trong những ngày đầu tháng 5 đánh dấu Nam bộ vào giai đoạn chuyển mùa mưa.</p><p>Thời gian qua, TP HCM trải qua đợt nắng nóng kéo dài. Nền nhiệt cao nhất duy trì ở mức 37-39 độ C. Do bức xạ, đô thị hoá, nhiệt độ ngoài trời cao hơn lều khí tượng 3-4 độ C khiến người dân luôn mệt mỏi vì oi bức.</p><p>Đến ngày 27 và 28/4, Sài Gòn và Nam bộ đón liên tiếp mưa 'giải nhiệt'. Lưu lượng mưa ghi nhận đến 89 mm ở Bình Phước, 86 mm ở Bình Dương còn Cà Mau là 36 mm. Tại TP HCM lưu lượng cao nhất đo được ở huyện Hóc Môn là 44,6 mm.</p><p>Nguyên nhân xuất hiện mưa do rãnh thấp xích đạo hoạt động khá mạnh. Ngoài ra, trên cao có áp cao cận nhiệt đới gây nên những nhiễu động, hình thành mây dông gây mưa.</p><p>Dự báo sau đợt nghỉ lễ dài ngày, mưa dông gia tăng, thường kèm lốc, gió giật mạnh và sét nên người dân cần đề phòng khi ra đường.</p><p><strong>Duy Trần</strong></p>",
             "img": "https://i-dulich.vnecdn.net/2019/04/28/cua-lo-2-1556467395_680x0.jpg"
         },
         {
            "id": "gt1",
            "title": "Scarlett Johansson khổ luyện để diện đồ bó của Black Widow",
            "category":"Giải trí",
            "sub_category":"Phim truyện",
            "author": "Ân Nguyễn",
            "date":"30 - 04 - 2019",
            "views": "50",
            "description": "Người đẹp tập từ ba đến sáu tuần và duy trì chế độ ăn nghiêm ngặt để vào vai điệp viên gợi cảm của Marvel.",
             "content": "<p>Khi Avengers: Endgame công chiếu, tên tuổi Scarlett Johansson lại được hâm nóng với vai Black Widow. Cô là một trong các diễn viên gắn bó lâu nhất với Vũ trụ Điện ảnh Marvel, từ Iron Man 2 (2010). Trên Hollywood Reporter, người đẹp kể chế độ tập luyện đế hóa nữ điệp viên nóng bỏng, thường xuyên xuất hiện trong trang phục bó sát.</p><p>Scarlett chưa từng tập gym trước lúc đóng Black Widow. Khi chuẩn bị quay Iron Man 2, cô làm việc cùng chuyên gia Eric Johnson - người từng huấn luyện Ryan Gosling và Sebastian Stan. Diễn viên quan tâm đến khả năng vận động và mặc vừa trang phục nhiều hơn cân nặng.</p><p>Quá trình tập của Scarlett thường từ ba đến sáu tuần, được chia làm ba giai đoạn. Lúc đầu, cô tập các bài chuyển động để có sự gắn kết giữa tâm trí và cơ thể. Giai đoạn hai nhằm nâng cao sức mạnh, chủ yếu là các bài với tạ. Eric cho biết muốn Scarlett có sức khỏe gần giống nhân vật cô đóng. 'Black Widow có thể nâng 226 kg. Chúng tôi cố tái tạo hình tượng nhân vật đó với một người bình thường'. Scarlett Johansson - cao 1,6 m -  hiện có thể nâng 111kg và chống đẩy với tạ 20kg trên lưng.</p><p>Ở chặng cuối, Scarlett tập để có cơ thể săn chắc khi lên hình. Người đẹp không thích các bài cardio (tập làm tăng nhịp tim) truyền thống. Cô chạy tăng tốc, tập với dây và tạ chuông (kettlebell). Scarlett chọn các bài này còn vì tư thế đẹp, tao nhã khi tập. 'Nhiều người hay nhăn nhó khi tập nhưng cô ấy không có khuôn mặt đó, trừ khi gặp thử thách mới hoặc bài quá khó', huấn luyện viên Johnson nói. Một số môn khác được đưa vào chương trình là thể dục dụng cụ, yoga và pilates (môn gồm chuỗi các bài tập cơ thể).</p><p>Với Avengers: Endgame, Scarlett cho biết gặp khó khăn về tuổi tác và gia đình. Người đẹp đã 34 tuổi khi chuẩn bị quay bom tấn, đồng thời đang chăm sóc con gái 5 tuổi. 'Thật khó để cân bằng giữa việc làm mẹ, tập luyện và công việc', cô nói. Cô tập bốn hoặc năm ngày một tuần, mỗi buổi từ 45 phút đến một giờ, bắt đầu từ sáu giờ sáng, trước khi con gái thức giấc.</p><p>Scarlett Johansson còn tuân thủ chế độ ăn nghiêm ngặt để giữ dáng và duy trì năng lượng. Nếu bữa ăn cuối cùng trong ngày lúc chín giờ tối, cô sẽ không ăn tiếp trước chín giờ sáng hôm sau. Trước buổi tập, cô ăn trứng, rau xanh và có thể thêm một số chất khác.</p><p>Trong vài ngày trước khi ghi hình, cô giảm lượng carbohydrate để có đường cong đẹp hơn. Ở những ngày tiêu thụ ít carbohydrate (low-carb), người đẹp nạp chính xác 115 gram protein, 75 gram carbohydrate và 50 gram chất béo. Ở những ngày khác, con số này là 105 gram protein, 125 gram carbohydrate và 35 gram chất béo.</p><p>Nhìn lại quá trình tập luyện, Scarlett Johansson hài lòng với tiến bộ bản thân: 'Tôi mạnh hơn và có khả năng vận động tốt hơn 10 năm trước. Điều đó thật tuyệt vời. Sự khỏe mạnh là môt trong những thứ tuyệt nhất khi làm việc cho Marvel'. Sắp tới, sao nữ hóa thân Black Widow trong tác phẩm kể về quá khứ nhân vật.</p><p><strong>Ân Nguyễn</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/29/Scarlett-Johansson-trong-The-A-3864-7366-1556547901.jpg",
             "tag": "Avengers: Endgame"
         },
        
         {
             "id": "gt2",
             "title": "Đạo diễn '2 Fast 2 Furious' hôn mê sau cơn đột quỵ",
             "category": "Giải trí",
             "sub_category":"Phim truyện",
             "author": "Đạt Phan",
             "date":"26 - 04 - 2019",
             "views": "50",
             "description": "Gia đình John Singleton thông báo đạo diễn từng hai lần được đề cử giải Oscar đang nằm viện.",
              "content": "<p>Theo Hollywood Reporter, đạo diễn 51 tuổi đang được điều trị tại khoa cấp cứu của một bệnh viện bang California, Mỹ. Gia đình John chia sẻ ông hôn mê sâu sau cơn đột quỵ cuối tuần trước. Các bác sĩ chưa đưa ra kết luận về tình trạng sức khỏe của đạo diễn.</p><p>Ngày 17/4, John Singleton tới bệnh viện khám chân. Tại đây, ông bị đột quỵ và lập tức được đưa vào phòng cấp cứu. Nguyên nhân dẫn đến vụ việc được gia đình John chia sẻ là 'một sự cố y tế'.</p><p >Mẹ John - Sheila Ward - chăm sóc ông trong thời gian hôn mê. Gia đình đạo diễn đã đệ đơn xin tòa trao quyền quyết định về tài sản và sức khỏe ông cho Sheila và mới được thông qua. Bà sẽ giúp triển khai các hợp đồng dang dở của đạo diễn để tránh tổn thất về kinh tế.</p><p >Khi biết tin, hãng phim FX - nơi đạo diễn làm việc - chia sẻ: 'John là một chiến binh và chúng tôi biết anh ấy sẽ vượt qua tai nạn này'. Nhiều ngôi sao như rapper Snoop Dogg, đạo diễn Guillermo del Toro, nhà sản xuất Brian Koppelman gửi lời động viên gia đình John. </p><p>John Singleton sinh năm 1968, là một đạo diễn, nhà sản xuất phim nổi tiếng người Mỹ với những bộ phim như 2 Fast 2 Furious, Boyz n the Hood, Baby Boy... Ông có hai đề cử Oscar cho 'Đạo diễn xuất sắc' và 'Kịch bản xuất sắc'. John đang đồng sản xuất series truyền hình tội phạm Snowfall của kênh FX.</p><p><strong>Đạt Phan</strong></p>",
              "img": "https://i-giaitri.vnecdn.net/2019/04/26/john-singleton-getty-h-2019-5563-1556254165.jpg",
              "tag": "Fast and Furious"
          },

          {
             "id": "gt3",
             "title": "Taylor Swift phát hành MV mới 'Me!'",
             "category": "Giải trí",
             "sub_category":"Âm nhạc",
             "author": "Đạt Phan",
             "date":"26 - 04 - 2019",
             "views": "50",
             "description": "Ca sĩ Mỹ chia sẻ bài hát mới khuyến khích mọi người tôn vinh và tự hào về tính cách của bản thân.",
              "content": "<p>Nữ ca sĩ hợp tác cùng rocker Brendon Urie của ban nhạc Panic! at the Disco trong dự án mới. MV được phát hành trên kênh Youtube của ca sĩ vào 11h ngày 26/4, theo giờ Việt Nam. Hệ thống truyền tải nhạc trực tuyến Spotify dựng một tấm biển quảng cáo ngoài trời để quảng bá Me!. Trước đó nhiều tuần cô đã úp mở về việc ra single mới.</p><p>Trên sóng ABC, Taylor giới thiệu nội dung ca khúc: 'Me! khuyến khích mọi người tôn vinh và tự hào về tính cách của mình. Tôi muốn viết một ca khúc để người nghe cảm thấy yêu bản thân hơn. Giai điệu dễ nghe của nó sẽ khiến mọi người không thể quên'. Cô cũng nói tình yêu và sự ủng hộ của người hâm mộ là niềm cảm hứng lớn để cô tiếp tục sáng tác. </p><p>MV do Taylor và Dave Meyers đồng đạo diễn, mở đầu bằng hình ảnh con rắn tan biến thành đàn bướm đầy màu sắc. Từ năm 2016, Taylor Swift chọn hình ảnh loài bò sát để khẳng định rũ bỏ hình tượng 'công chúa đồng quê', mở đầu kỷ nguyên Reputation đầy u ám và táo bạo. Không khí MV mới vui vẻ, khác những sản phẩm trước đây như Look What You Made Me Do. Người hâm mộ vui mừng vì Taylor trở lại với hình ảnh tươi vui, trong trẻo từng làm nên tên tuổi cô.</p><p>Người hâm mộ đã chờ đón tác phẩm mới này từ lâu. Tuần trước, Taylor đăng một bức ảnh đồng hồ đếm ngược trên Instagram khiến nhiều fan thích thú. Sau đó, nữ ca sĩ tiếp tục đăng tấm hình một viên kim cương hình trái tim màu hồng cùng dòng chữ 'Ngày 26/4'.</p><p>Reputation - album gần nhất của cô được phát hành vào tháng 11/2017, đứng đầu về doanh số tại thị trường Mỹ trong năm đó với hơn 1,2 triệu bản được bán ra. Tour diễn quảng bá album đem về cho nữ ca sĩ hơn 345 triệu USD. Đây cũng là tour lưu diễn thành công nhất mọi thời đại tại Mỹ. Mới đây, Taylor Swift được tạp chí Time bình chọn vào top 100 người ảnh hưởng nhất thế giới của năm 2019.</p><p><strong>Đạt Phan</strong></p>",
              "img": "https://i-giaitri.vnecdn.net/2019/04/26/D4XD6M5WwAESOKS-1556248554-9910-1556248761_180x108.jpg",
              "tag": "Taylor Swift"
          },

          {
             "id": "gt4",
             "title": "Ariana Grande bênh vực Justin Bieber sau sự cố hát nhép",
             "category": "Giải trí",
             "sub_category":"Âm nhạc",
             "author": "Đạt Phan",
             "date":"25 - 04 - 2019",
             "views": "50",
             "description": "Nữ ca sĩ nói việc khách mời hát lip-sync tại các chương trình là bình thường trong làng giải trí.",
              "content": "<p>Ngày 24/4, Justin Bieber lên Twitter thừa nhận hát nhép. Anh xuất hiện với tư cách khách mời trong phần diễn của Ariana tại lễ hội âm nhạc Coachella hồi cuối tuần. Đây là lần đầu Justin trở lại sân khấu sau gần hai năm nghỉ ngơi. Anh biểu diễn ca khúc Sorry và bị khán giả phát hiện hát nhép.</p><p>Ariana Grande bênh vực đồng nghiệp: 'Chúng tôi quyết định màn diễn đó chỉ 10 phút trước khi lên sân khấu và không có sự chuẩn bị nào. Justin hát lip-sync như mọi nghệ sĩ khách mời khác'. Nữ ca sĩ cho rằng khán giả quá săm soi Justin và phóng đại sự việc. 'Điều quan trọng là người hâm mộ, bạn bè và thế giới đều vui mừng vì anh ấy đã trở lại', cô nói.</p><p>Lời bênh vực của Ariana đến sau khi Justin bị chương trình Nighly Pop bêu riếu  trên sóng truyền hình. Người dẫn chương trình Morgan Stewart cùng các khách mời liên tiếp có những bình luận mỉa mai nam ca sĩ. 'Ít nhất là cậu ta đã cắt tóc và vẫn mặc áo trên sân khấu', Morgan nói.</p><p>Justin Bieber đáp trả Morgan trên Twitter: 'Điều tôi thấy khó chịu là cô có một chương trình truyền hình chỉ để cười cợt người khác. Hãy thử học cách giúp đỡ và khuyến khích, cô sẽ thấy mình có thể làm được điều gì đó tích cực cho xã hội. Việc hát nhép của tôi hoàn toàn bình thường'.</p><p>Trong phần biểu diễn của Ariana Grande, một nghệ sĩ khách mời khác, rapper Nicki Minaj, cũng bị nghi hát nhép.</p></p><p><strong>Đạt Phan</strong></p>",
              "img": "https://i-giaitri.vnecdn.net/2019/04/25/arianaa1-1556161536-4662-1556161888_180x108.jpg",
              "tag": "Ariana Grande"
          },

          {
            "id": "tt1",
            "title": "De Jong: 'Ajax ở cửa dưới so với Tottenham'",
            "category":"Thể thao",
            "sub_category": "Bóng đá",
            "author": "Đăng Nguyễn",
            "date":"30 - 04 - 2019",
            "views": "50",
            "description": "Tiền vệ 21 tuổi nhận xét khiêm tốn về Ajax, nhưng vẫn ước mơ về một cú ăn ba trước khi chuyển sang Barca.",
             "content": "<p>'Tôi không nghĩ Ajax là ứng cử viên vô địch', Frenkie De Jong chia sẻ. 'Thậm chí chúng tôi ở cửa dưới trong trận bán kết với Tottenham. Họ đang thi đấu tốt tại Ngoại hạng Anh. Trên lý thuyết, chúng tôi không mạnh hơn nhưng cũng không yếu hơn quá nhiều nếu so với họ. Được xếp cửa trên hay cửa dưới không quan trọng, điều chúng tôi hướng đến là tấm vé vào chung kết'.</p><p>Ajax sẽ làm khách trên sân Tottenham vào 2h ngày 1/5, theo giờ Hà Nội, trong khuôn khổ bán kết lượt đi. Đại diện Hà Lan đang toàn thắng trên sân khách tại các vòng knock-out ở Champions League năm nay, bao gồm các thắng lợi 4-1 trước Real Madrid và 2-1 trước Juventus.</p><p>'Chúng tôi tiến xa đến vậy tại Champions League là có lý do', tiền vệ sẽ gia nhập Barca vào mùa Hè này nói thêm. 'Ở Hà Lan, chúng tôi cũng đang giữ đỉnh bảng giải VĐQG và vào chung kết Cup quốc gia. Tôi không chắc rằng chúng tôi có thể giành cú ăn ba, nhưng tôi mong rằng Ajax có thể làm được'.</p><p>Ajax đang đứng trước cơ hội lần đầu giành cú ăn ba trong 24 năm. Họ đang bằng điểm nhưng hơn hiệu số với PSV khi giải VĐQG Hà Lan chỉ còn hai vòng. Đội bóng thủ đô Amsterdam sẽ gặp đối thủ yếu hơn là Willem II ở chung kết Cup quốc gia. Ở Champions League, nếu vượt qua Tottenham, Ajax sẽ vào chung kết và chạm trán Liverpool hoặc Barca, đội bóng mà Frenkie De Jong sẽ gia nhập vào mùa tới với giá 84 triệu đôla.</p><p><strong>Đăng Nguyễn</strong></p>",
             "img": "https://i-thethao.vnecdn.net/2019/04/30/DeJong-1556624098-2075-1556624216_500x300.jpg",
             "tag": "Champion League"
         },
        
         {
             "id": "tt2",
             "title": "Pogba: 'Tôi được trả tiền không phải để khua môi múa mép'",
             "category": "Thể thao",
             "sub_category": "Bóng đá",
             "author": "Bảo Lam",
             "date":"30 - 04 - 2019",
             "views": "50",
             "description": "Tiền vệ Man Utd tỏ ra bất cần trước những chỉ trích vì phong độ đi xuống gần đây.",
              "content": "<p>'Điều đó không thành vấn đề', Pogba nói trên kênh phát thanh RMC về những chỉ trích gần đây. 'Họ được trả tiền để nói trước camera. Tôi chỉ tập trung vào màn trình diễn trên sân cỏ. Họ có thể nói bất cứ điều gì họ muốn, còn tôi được trả tiền không phải cho việc khua môi múa mép. Tôi nhận lương để có mặt trên sân và chiến đấu cho CLB. Đó là những gì tôi quan tâm'.</p><p>Trong số những người chỉ trích Pogba có cựu đội trưởng Man Utd Roy Keane. Đây không phải điều mới lạ, bởi tiền vệ người Pháp từng chịu nhiều chỉ trích tương tự kể từ sau khi trở lại sân Old Trafford với giá 136 triệu đôla.</p><p>Ở trận gần nhất hòa 1-1 với Chelsea, Pogba gây ấn tượng trong hiệp một với những pha phát động tấn công chính xác. Tuy nhiên, nhà vô địch World Cup 2018 không thể giúp đội bóng có được ba điểm để nuôi hy vọng cho cuộc đua top 4. Man Utd đang kém vị trí thứ tư của Chelsea tới ba điểm khi chỉ còn hai vòng đấu.</p><p>Trước đó, thất bại nặng nề bốn bàn trắng trên sân Everton khiến làn sóng chỉ trích Man Utd lên cao. Pogba thừa nhận anh và đồng đội đã không tôn trọng các CĐV Man Utd. Nhưng trên chương trình bình luận của Sky Sports, Roy Keane cho biết những lời của Pogba là 'không đáng để tin' và tiền vệ này chính là 'vấn đề lớn' tại Man Utd.</p><p><strong>Bảo Lam</strong></p>",
              "img": "https://i-thethao.vnecdn.net/2019/04/30/paul-pogba-manchester-united-2-6048-2353-1556592963_180x108.png",
              "tag": "Man Utd"
          },
 
          {
             "id": "tt3",
             "title": "Nadal và dấu hỏi về triều đại sân đất nện",
             "category": "Thể thao",
             "sub_category": "Tennis",
             "author": "Nhật Minh",
             "date":"30 - 04 - 2019",
             "views": "50",
             "description": "Hai thất bại liên tiếp ở Monte Carlo và Barcelona khiến người hâm mộ nghĩ đến hồi đến của vương triều sân đất nện mà Rafael Nadal thống trị suốt 14 năm qua.",
             "content": "<p>Mùa giải năm ngoái, Nadal chỉ dự 9 giải (chơi trọn vẹn 7 giải). Và khi gần cán đích ở vị trí số một thế giới, anh phải bỏ lỡ bởi chấn thương. Nhưng đó cũng là giai đoạn chói sáng nhất của Nadal - khi hoàn tất ba cú Undecima lịch sử trên sân đất nện ở Monte Carlo, Barcelona và Roland Garros.</p><p>'Nadal thực chất giống như một siêu anh hùng truyện tranh của Marvel. Trên sân đất nện, cậu ấy giống như một cơn bão hoàn hảo. Hoàn hảo đến mức mà hầu hết các đối thủ chỉ dám nghĩ đến nhặt nhạnh từng điểm số, chứ nào đâu mơ đến chuyện đánh bại nhà Vua', cựu tay vợt người Mỹ, Justin Gimelstob, ví von.</p><p>Nhưng một ngôi sao lớn thường sẽ lóe sáng trước khi vụt tắt trong không gian vũ trụ bao la. Kỷ nguyên vũ trụ điện ảnh Marvel (MCU) rồi cũng đến hồi kết sau chuỗi hành trình 11 năm. Mở đầu cho kết thúc là sự thất bại của các siêu anh hùng ở 'Avengers: Infinity War' trong việc ngăn chặn Thanos dùng các viên Đá Vô cực xóa sổ một nửa vũ trụ, cho đến sự ra đi đầy bi tráng và hào hùng của 'Người sắt' Iron Man ở hồi kết 'Avengers: Endgame'.</p><p >Bốn trận thua ở mùa giải 2019 cũng chính là bốn nỗi thất vọng lớn nhất của 'Bò tót', bởi ba trong số đó đã chặn đứng hành trình đến đỉnh vinh quang tột cùng của Nadal đang chuẩn bị bước sang tuổi 33.</p><p >Rất tự tin với kỹ thuật giao bóng mới tiềm ẩn nhiều yếu tố bất ngờ khiến đối thủ trở tay không kịp vì không thể phán đoán được tốc độ bóng, nhưng Nadal vẫn gục ngã ở trận chiến cuối cùng tại Australia Mở rộng bởi Novak Djokovic. Mục tiêu Grand Slam thứ 18 trôi qua trong sự tiếc nuối, nhưng nỗi đau đó càng bị khoét sâu thêm khi một lần nữa chấn thương đầu gối tái phát khiến Nadal phải nhường vé chung kết Indian Wells cho Roger Federer.</p><p>Những tưởng mùa giải sân đất nện sẽ là nơi Nadal lên tiếng đòi lại những gì đã mất. Nhưng hai giải đấu anh từng tỏa sáng lại chính là nơi khiến 'nhà Vua' phải ôm hận.</p><p >Ở trận thua Fognini tại bán kết Monte Carlo, nguyên nhân thất bại đến từ chính bản thân Nadal với 25 lỗi đánh hỏng, trong đó có 15 lỗi từ những cú thuận tay. Trong một trận đấu 'tệ nhất 14 năm qua', tay vợt Tây Ban Nha phản kháng yếu ớt trước khả năng đè bóng quá tốt của Fognini, khiến dấy lên câu hỏi về sức khỏe của Nadal mới trở lại sau bốn tuần không thi đấu do chấn thương đầu gối. </p><p >Nhưng đến cuộc tái ngộ Thiem ở Barcelona thì Nadal đã phải 'tâm phục khẩu phục'. Vẫn chiến thuật cũ từng giành chiến thắng ở Rome 2017 và Madrid 2018, tay vợt 25 tuổi người Áo đã biến Nadal thành cựu vương trên chính sân đấu mang tên Nadal ở Barcelona. 'Cách duy nhất để đánh bại Nadal chính là tấn công chơi áp sát, lấy bóng sớm và buộc anh ấy vào những pha bóng bền', Thiem chia sẻ.</p><p >Trong mắt giới chuyên môn, Thiem xuất hiện với sứ mệnh lịch sử. Tay vợt người Áo đã phải trải qua chế độ tập luyện khắc nghiệt của 'Gã điên' Sepp Resnik mới có được thành công như hôm nay. Và mấy ai ngờ danh hiệu Masters 1000 đầu tiên trong sự nghiệp của anh lại đến từ mặt sân cứng ở Indian Wells 2019, sau hai trận thua ở chung kết giải đất nện tại Madrid hai năm gần nhất.</p><p >Vén màn bước ra sân triều lộng lẫy, 'Hoàng tử sân đất nện' xứng đáng nhận lấy vương miện dành cho người kế vị để đặt dấu kết cho triều đại của Nadal đã tồn tại hơn một thập kỷ.</p><p><strong>Nhật Minh</strong></p>",
             "img": "https://i-thethao.vnecdn.net/2019/04/30/612b00efeff4-1556580726-155658-7380-1751-1556580798_500x300.png",
             "tag": "Rafael Nadal"
          },
 
          {
             "id": "tt4",
             "title": "ATP Finals chia tay London vào 2021",
             "category": "Thể thao",
             "sub_category": "Tennis",
             "author": "Bảo Lam",
             "date":"25 - 04 - 2019",
             "views": "50",
             "description": "Giải đấu tám tay vợt nam xếp hạng cao nhất ATP sẽ chuyển khẩu sang thành phố Turin, Italy giai đoạn 2021-2025.",
             "content": "<p>Turin đã giành chiến thắng trong cuộc đua cuối cùng với các đối thủ London, Machester, Singapore và Tokyo. Kể từ năm 2009, ATP Finals được tổ chức tại nhà thi đấu O2 ở London, nhưng sẽ chuyển sang sân Pala Alpitour sau hai năm nữa.</p><p>ATP Finals quy tụ tám tay vợt nam và tám cặp đánh đôi xếp hạng cao nhất vào cuối năm. Tới 2021, giải sẽ có phần thưởng kỷ lục trong làng banh nỉ lên tới 14,5 triệu đôla.</p><p>Khởi đầu vào năm 1970, ATP Finals đã di chuyển qua 15 thành phố khác nhau. Turin sẽ là thành phố đầu tiên ở Italy đăng cai giải đấu hấp dẫn này. Sân Pala Alpitour được khánh thành năm 2005 với sức chứa 15.000 khán giả, lớn nhất trong số các sân trong nhà ở đất nước hình chiếc ủng.</p><p>'ATP Finals là giải đấu lớn và danh giá nhất trong hệ thống ATP', tay vợt số một thế giới Novak Djokovic nói. 'Đây là giải đấu có lịch sử dịch chuyển vòng quanh thế giới và tôi háo hức được chứng kiến Turin tổ chức vào năm 2021'.</p><p>Ở giải năm 2018, Djokovic đã để thua tay vợt trẻ người Đức Alexander Zverev trong trận đấu cuối cùng.</p><p><strong>Bảo Lam</strong></p>",
             "img": "https://i-thethao.vnecdn.net/2019/04/24/skysports-alexander-zverev-449-6015-8020-1556114726_180x108.png",
             "tag": "ATP Finals"
          }
    ]
    
}