{
    "giaitri":
    [
        {
           "id": "gt1",
           "title": "Scarlett Johansson khổ luyện để diện đồ bó của Black Widow",
           "category":"movie",
           "author": "Ân Nguyễn",
           "date":"30 - 04 - 2019",
           "views": "50",
           "description": "Người đẹp tập từ ba đến sáu tuần và duy trì chế độ ăn nghiêm ngặt để vào vai điệp viên gợi cảm của Marvel.",
            "content": "<p>Khi Avengers: Endgame công chiếu, tên tuổi Scarlett Johansson lại được hâm nóng với vai Black Widow. Cô là một trong các diễn viên gắn bó lâu nhất với Vũ trụ Điện ảnh Marvel, từ Iron Man 2 (2010). Trên Hollywood Reporter, người đẹp kể chế độ tập luyện đế hóa nữ điệp viên nóng bỏng, thường xuyên xuất hiện trong trang phục bó sát.</p><p>Scarlett chưa từng tập gym trước lúc đóng Black Widow. Khi chuẩn bị quay Iron Man 2, cô làm việc cùng chuyên gia Eric Johnson - người từng huấn luyện Ryan Gosling và Sebastian Stan. Diễn viên quan tâm đến khả năng vận động và mặc vừa trang phục nhiều hơn cân nặng.</p><p>Quá trình tập của Scarlett thường từ ba đến sáu tuần, được chia làm ba giai đoạn. Lúc đầu, cô tập các bài chuyển động để có sự gắn kết giữa tâm trí và cơ thể. Giai đoạn hai nhằm nâng cao sức mạnh, chủ yếu là các bài với tạ. Eric cho biết muốn Scarlett có sức khỏe gần giống nhân vật cô đóng. 'Black Widow có thể nâng 226 kg. Chúng tôi cố tái tạo hình tượng nhân vật đó với một người bình thường'. Scarlett Johansson - cao 1,6 m -  hiện có thể nâng 111kg và chống đẩy với tạ 20kg trên lưng.</p><p>Ở chặng cuối, Scarlett tập để có cơ thể săn chắc khi lên hình. Người đẹp không thích các bài cardio (tập làm tăng nhịp tim) truyền thống. Cô chạy tăng tốc, tập với dây và tạ chuông (kettlebell). Scarlett chọn các bài này còn vì tư thế đẹp, tao nhã khi tập. 'Nhiều người hay nhăn nhó khi tập nhưng cô ấy không có khuôn mặt đó, trừ khi gặp thử thách mới hoặc bài quá khó', huấn luyện viên Johnson nói. Một số môn khác được đưa vào chương trình là thể dục dụng cụ, yoga và pilates (môn gồm chuỗi các bài tập cơ thể).</p><p>Với Avengers: Endgame, Scarlett cho biết gặp khó khăn về tuổi tác và gia đình. Người đẹp đã 34 tuổi khi chuẩn bị quay bom tấn, đồng thời đang chăm sóc con gái 5 tuổi. 'Thật khó để cân bằng giữa việc làm mẹ, tập luyện và công việc', cô nói. Cô tập bốn hoặc năm ngày một tuần, mỗi buổi từ 45 phút đến một giờ, bắt đầu từ sáu giờ sáng, trước khi con gái thức giấc.</p><p>Scarlett Johansson còn tuân thủ chế độ ăn nghiêm ngặt để giữ dáng và duy trì năng lượng. Nếu bữa ăn cuối cùng trong ngày lúc chín giờ tối, cô sẽ không ăn tiếp trước chín giờ sáng hôm sau. Trước buổi tập, cô ăn trứng, rau xanh và có thể thêm một số chất khác.</p><p>Trong vài ngày trước khi ghi hình, cô giảm lượng carbohydrate để có đường cong đẹp hơn. Ở những ngày tiêu thụ ít carbohydrate (low-carb), người đẹp nạp chính xác 115 gram protein, 75 gram carbohydrate và 50 gram chất béo. Ở những ngày khác, con số này là 105 gram protein, 125 gram carbohydrate và 35 gram chất béo.</p><p>Nhìn lại quá trình tập luyện, Scarlett Johansson hài lòng với tiến bộ bản thân: 'Tôi mạnh hơn và có khả năng vận động tốt hơn 10 năm trước. Điều đó thật tuyệt vời. Sự khỏe mạnh là môt trong những thứ tuyệt nhất khi làm việc cho Marvel'. Sắp tới, sao nữ hóa thân Black Widow trong tác phẩm kể về quá khứ nhân vật.</p><p><strong>Ân Nguyễn</strong></p>",
            "img": "https://i-giaitri.vnecdn.net/2019/04/29/Scarlett-Johansson-trong-The-A-3864-7366-1556547901.jpg",
            "tag": "Avengers: Endgame"
        },
       
        {
            "id": "gt2",
            "title": "Đạo diễn '2 Fast 2 Furious' hôn mê sau cơn đột quỵ",
            "category": "movie",
            "author": "Đạt Phan",
            "date":"26 - 04 - 2019",
            "views": "50",
            "description": "Gia đình John Singleton thông báo đạo diễn từng hai lần được đề cử giải Oscar đang nằm viện.",
             "content": "<p>Theo Hollywood Reporter, đạo diễn 51 tuổi đang được điều trị tại khoa cấp cứu của một bệnh viện bang California, Mỹ. Gia đình John chia sẻ ông hôn mê sâu sau cơn đột quỵ cuối tuần trước. Các bác sĩ chưa đưa ra kết luận về tình trạng sức khỏe của đạo diễn.</p><p>Ngày 17/4, John Singleton tới bệnh viện khám chân. Tại đây, ông bị đột quỵ và lập tức được đưa vào phòng cấp cứu. Nguyên nhân dẫn đến vụ việc được gia đình John chia sẻ là 'một sự cố y tế'.</p><p >Mẹ John - Sheila Ward - chăm sóc ông trong thời gian hôn mê. Gia đình đạo diễn đã đệ đơn xin tòa trao quyền quyết định về tài sản và sức khỏe ông cho Sheila và mới được thông qua. Bà sẽ giúp triển khai các hợp đồng dang dở của đạo diễn để tránh tổn thất về kinh tế.</p><p >Khi biết tin, hãng phim FX - nơi đạo diễn làm việc - chia sẻ: 'John là một chiến binh và chúng tôi biết anh ấy sẽ vượt qua tai nạn này'. Nhiều ngôi sao như rapper Snoop Dogg, đạo diễn Guillermo del Toro, nhà sản xuất Brian Koppelman gửi lời động viên gia đình John. </p><p>John Singleton sinh năm 1968, là một đạo diễn, nhà sản xuất phim nổi tiếng người Mỹ với những bộ phim như 2 Fast 2 Furious, Boyz n the Hood, Baby Boy... Ông có hai đề cử Oscar cho 'Đạo diễn xuất sắc' và 'Kịch bản xuất sắc'. John đang đồng sản xuất series truyền hình tội phạm Snowfall của kênh FX.</p><p><strong>Đạt Phan</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/26/john-singleton-getty-h-2019-5563-1556254165.jpg",
             "tag": "Fast and Furious"
         },
         {
            "id": "gt3",
            "title": "Taylor Swift phát hành MV mới 'Me!'",
            "category": "music",
            "author": "Đạt Phan",
            "date":"26 - 04 - 2019",
            "views": "50",
            "description": "Ca sĩ Mỹ chia sẻ bài hát mới khuyến khích mọi người tôn vinh và tự hào về tính cách của bản thân.",
             "content": "<p>Nữ ca sĩ hợp tác cùng rocker Brendon Urie của ban nhạc Panic! at the Disco trong dự án mới. MV được phát hành trên kênh Youtube của ca sĩ vào 11h ngày 26/4, theo giờ Việt Nam. Hệ thống truyền tải nhạc trực tuyến Spotify dựng một tấm biển quảng cáo ngoài trời để quảng bá Me!. Trước đó nhiều tuần cô đã úp mở về việc ra single mới.</p><p>Trên sóng ABC, Taylor giới thiệu nội dung ca khúc: 'Me! khuyến khích mọi người tôn vinh và tự hào về tính cách của mình. Tôi muốn viết một ca khúc để người nghe cảm thấy yêu bản thân hơn. Giai điệu dễ nghe của nó sẽ khiến mọi người không thể quên'. Cô cũng nói tình yêu và sự ủng hộ của người hâm mộ là niềm cảm hứng lớn để cô tiếp tục sáng tác. </p><p>MV do Taylor và Dave Meyers đồng đạo diễn, mở đầu bằng hình ảnh con rắn tan biến thành đàn bướm đầy màu sắc. Từ năm 2016, Taylor Swift chọn hình ảnh loài bò sát để khẳng định rũ bỏ hình tượng 'công chúa đồng quê', mở đầu kỷ nguyên Reputation đầy u ám và táo bạo. Không khí MV mới vui vẻ, khác những sản phẩm trước đây như Look What You Made Me Do. Người hâm mộ vui mừng vì Taylor trở lại với hình ảnh tươi vui, trong trẻo từng làm nên tên tuổi cô.</p><p>Người hâm mộ đã chờ đón tác phẩm mới này từ lâu. Tuần trước, Taylor đăng một bức ảnh đồng hồ đếm ngược trên Instagram khiến nhiều fan thích thú. Sau đó, nữ ca sĩ tiếp tục đăng tấm hình một viên kim cương hình trái tim màu hồng cùng dòng chữ 'Ngày 26/4'.</p><p>Reputation - album gần nhất của cô được phát hành vào tháng 11/2017, đứng đầu về doanh số tại thị trường Mỹ trong năm đó với hơn 1,2 triệu bản được bán ra. Tour diễn quảng bá album đem về cho nữ ca sĩ hơn 345 triệu USD. Đây cũng là tour lưu diễn thành công nhất mọi thời đại tại Mỹ. Mới đây, Taylor Swift được tạp chí Time bình chọn vào top 100 người ảnh hưởng nhất thế giới của năm 2019.</p><p><strong>Đạt Phan</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/26/D4XD6M5WwAESOKS-1556248554-9910-1556248761_180x108.jpg",
             "tag": "Taylor Swift"
         },
         {
            "id": "gt4",
            "title": "Ariana Grande bênh vực Justin Bieber sau sự cố hát nhép",
            "category": "music",
            "author": "Đạt Phan",
            "date":"25 - 04 - 2019",
            "views": "50",
            "description": "Nữ ca sĩ nói việc khách mời hát lip-sync tại các chương trình là bình thường trong làng giải trí.",
             "content": "<p>Ngày 24/4, Justin Bieber lên Twitter thừa nhận hát nhép. Anh xuất hiện với tư cách khách mời trong phần diễn của Ariana tại lễ hội âm nhạc Coachella hồi cuối tuần. Đây là lần đầu Justin trở lại sân khấu sau gần hai năm nghỉ ngơi. Anh biểu diễn ca khúc Sorry và bị khán giả phát hiện hát nhép.</p><p>Ariana Grande bênh vực đồng nghiệp: 'Chúng tôi quyết định màn diễn đó chỉ 10 phút trước khi lên sân khấu và không có sự chuẩn bị nào. Justin hát lip-sync như mọi nghệ sĩ khách mời khác'. Nữ ca sĩ cho rằng khán giả quá săm soi Justin và phóng đại sự việc. 'Điều quan trọng là người hâm mộ, bạn bè và thế giới đều vui mừng vì anh ấy đã trở lại', cô nói.</p><p>Lời bênh vực của Ariana đến sau khi Justin bị chương trình Nighly Pop bêu riếu  trên sóng truyền hình. Người dẫn chương trình Morgan Stewart cùng các khách mời liên tiếp có những bình luận mỉa mai nam ca sĩ. 'Ít nhất là cậu ta đã cắt tóc và vẫn mặc áo trên sân khấu', Morgan nói.</p><p>Justin Bieber đáp trả Morgan trên Twitter: 'Điều tôi thấy khó chịu là cô có một chương trình truyền hình chỉ để cười cợt người khác. Hãy thử học cách giúp đỡ và khuyến khích, cô sẽ thấy mình có thể làm được điều gì đó tích cực cho xã hội. Việc hát nhép của tôi hoàn toàn bình thường'.</p><p>Trong phần biểu diễn của Ariana Grande, một nghệ sĩ khách mời khác, rapper Nicki Minaj, cũng bị nghi hát nhép.</p></p><p><strong>Đạt Phan</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/25/arianaa1-1556161536-4662-1556161888_180x108.jpg",
             "tag": "Ariana Grande"
         }

    ]
}