{
    "thethao":
    [
        {
           "id": "tt1",
           "title": "De Jong: 'Ajax ở cửa dưới so với Tottenham'",
           "category":"soccer",
           "author": "Đăng Nguyễn",
           "date":"30 - 04 - 2019",
           "views": "50",
           "description": "Tiền vệ 21 tuổi nhận xét khiêm tốn về Ajax, nhưng vẫn ước mơ về một cú ăn ba trước khi chuyển sang Barca.",
            "content": "<p>'Tôi không nghĩ Ajax là ứng cử viên vô địch', Frenkie De Jong chia sẻ. 'Thậm chí chúng tôi ở cửa dưới trong trận bán kết với Tottenham. Họ đang thi đấu tốt tại Ngoại hạng Anh. Trên lý thuyết, chúng tôi không mạnh hơn nhưng cũng không yếu hơn quá nhiều nếu so với họ. Được xếp cửa trên hay cửa dưới không quan trọng, điều chúng tôi hướng đến là tấm vé vào chung kết'.</p><p>Ajax sẽ làm khách trên sân Tottenham vào 2h ngày 1/5, theo giờ Hà Nội, trong khuôn khổ bán kết lượt đi. Đại diện Hà Lan đang toàn thắng trên sân khách tại các vòng knock-out ở Champions League năm nay, bao gồm các thắng lợi 4-1 trước Real Madrid và 2-1 trước Juventus.</p><p>'Chúng tôi tiến xa đến vậy tại Champions League là có lý do', tiền vệ sẽ gia nhập Barca vào mùa Hè này nói thêm. 'Ở Hà Lan, chúng tôi cũng đang giữ đỉnh bảng giải VĐQG và vào chung kết Cup quốc gia. Tôi không chắc rằng chúng tôi có thể giành cú ăn ba, nhưng tôi mong rằng Ajax có thể làm được'.</p><p>Ajax đang đứng trước cơ hội lần đầu giành cú ăn ba trong 24 năm. Họ đang bằng điểm nhưng hơn hiệu số với PSV khi giải VĐQG Hà Lan chỉ còn hai vòng. Đội bóng thủ đô Amsterdam sẽ gặp đối thủ yếu hơn là Willem II ở chung kết Cup quốc gia. Ở Champions League, nếu vượt qua Tottenham, Ajax sẽ vào chung kết và chạm trán Liverpool hoặc Barca, đội bóng mà Frenkie De Jong sẽ gia nhập vào mùa tới với giá 84 triệu đôla.</p><p><strong>Đăng Nguyễn</strong></p>",
            "img": "https://i-thethao.vnecdn.net/2019/04/30/DeJong-1556624098-2075-1556624216_500x300.jpg",
            "tag": "Champion League"
        },
       
        {
            "id": "tt2",
            "title": "Pogba: 'Tôi được trả tiền không phải để khua môi múa mép'",
            "category": "soccer",
            "author": "Bảo Lam",
            "date":"30 - 04 - 2019",
            "views": "50",
            "description": "Tiền vệ Man Utd tỏ ra bất cần trước những chỉ trích vì phong độ đi xuống gần đây.",
             "content": "<p>'Điều đó không thành vấn đề', Pogba nói trên kênh phát thanh RMC về những chỉ trích gần đây. 'Họ được trả tiền để nói trước camera. Tôi chỉ tập trung vào màn trình diễn trên sân cỏ. Họ có thể nói bất cứ điều gì họ muốn, còn tôi được trả tiền không phải cho việc khua môi múa mép. Tôi nhận lương để có mặt trên sân và chiến đấu cho CLB. Đó là những gì tôi quan tâm'.</p><p>Trong số những người chỉ trích Pogba có cựu đội trưởng Man Utd Roy Keane. Đây không phải điều mới lạ, bởi tiền vệ người Pháp từng chịu nhiều chỉ trích tương tự kể từ sau khi trở lại sân Old Trafford với giá 136 triệu đôla.</p><p>Ở trận gần nhất hòa 1-1 với Chelsea, Pogba gây ấn tượng trong hiệp một với những pha phát động tấn công chính xác. Tuy nhiên, nhà vô địch World Cup 2018 không thể giúp đội bóng có được ba điểm để nuôi hy vọng cho cuộc đua top 4. Man Utd đang kém vị trí thứ tư của Chelsea tới ba điểm khi chỉ còn hai vòng đấu.</p><p>Trước đó, thất bại nặng nề bốn bàn trắng trên sân Everton khiến làn sóng chỉ trích Man Utd lên cao. Pogba thừa nhận anh và đồng đội đã không tôn trọng các CĐV Man Utd. Nhưng trên chương trình bình luận của Sky Sports, Roy Keane cho biết những lời của Pogba là 'không đáng để tin' và tiền vệ này chính là 'vấn đề lớn' tại Man Utd.</p><p><strong>Bảo Lam</strong></p>",
             "img": "https://i-thethao.vnecdn.net/2019/04/30/paul-pogba-manchester-united-2-6048-2353-1556592963_180x108.png",
             "tag": "Man Utd"
         },

         {
            "id": "tt3",
            "title": "Nadal và dấu hỏi về triều đại sân đất nện",
            "category": "tennis",
            "author": "Nhật Minh",
            "date":"30 - 04 - 2019",
            "views": "50",
            "description": "Hai thất bại liên tiếp ở Monte Carlo và Barcelona khiến người hâm mộ nghĩ đến hồi đến của vương triều sân đất nện mà Rafael Nadal thống trị suốt 14 năm qua.",
            "content": "<p>Mùa giải năm ngoái, Nadal chỉ dự 9 giải (chơi trọn vẹn 7 giải). Và khi gần cán đích ở vị trí số một thế giới, anh phải bỏ lỡ bởi chấn thương. Nhưng đó cũng là giai đoạn chói sáng nhất của Nadal - khi hoàn tất ba cú Undecima lịch sử trên sân đất nện ở Monte Carlo, Barcelona và Roland Garros.</p><p>'Nadal thực chất giống như một siêu anh hùng truyện tranh của Marvel. Trên sân đất nện, cậu ấy giống như một cơn bão hoàn hảo. Hoàn hảo đến mức mà hầu hết các đối thủ chỉ dám nghĩ đến nhặt nhạnh từng điểm số, chứ nào đâu mơ đến chuyện đánh bại nhà Vua', cựu tay vợt người Mỹ, Justin Gimelstob, ví von.</p><p>Nhưng một ngôi sao lớn thường sẽ lóe sáng trước khi vụt tắt trong không gian vũ trụ bao la. Kỷ nguyên vũ trụ điện ảnh Marvel (MCU) rồi cũng đến hồi kết sau chuỗi hành trình 11 năm. Mở đầu cho kết thúc là sự thất bại của các siêu anh hùng ở 'Avengers: Infinity War' trong việc ngăn chặn Thanos dùng các viên Đá Vô cực xóa sổ một nửa vũ trụ, cho đến sự ra đi đầy bi tráng và hào hùng của 'Người sắt' Iron Man ở hồi kết 'Avengers: Endgame'.</p><p >Bốn trận thua ở mùa giải 2019 cũng chính là bốn nỗi thất vọng lớn nhất của 'Bò tót', bởi ba trong số đó đã chặn đứng hành trình đến đỉnh vinh quang tột cùng của Nadal đang chuẩn bị bước sang tuổi 33.</p><p >Rất tự tin với kỹ thuật giao bóng mới tiềm ẩn nhiều yếu tố bất ngờ khiến đối thủ trở tay không kịp vì không thể phán đoán được tốc độ bóng, nhưng Nadal vẫn gục ngã ở trận chiến cuối cùng tại Australia Mở rộng bởi Novak Djokovic. Mục tiêu Grand Slam thứ 18 trôi qua trong sự tiếc nuối, nhưng nỗi đau đó càng bị khoét sâu thêm khi một lần nữa chấn thương đầu gối tái phát khiến Nadal phải nhường vé chung kết Indian Wells cho Roger Federer.</p><p>Những tưởng mùa giải sân đất nện sẽ là nơi Nadal lên tiếng đòi lại những gì đã mất. Nhưng hai giải đấu anh từng tỏa sáng lại chính là nơi khiến 'nhà Vua' phải ôm hận.</p><p >Ở trận thua Fognini tại bán kết Monte Carlo, nguyên nhân thất bại đến từ chính bản thân Nadal với 25 lỗi đánh hỏng, trong đó có 15 lỗi từ những cú thuận tay. Trong một trận đấu 'tệ nhất 14 năm qua', tay vợt Tây Ban Nha phản kháng yếu ớt trước khả năng đè bóng quá tốt của Fognini, khiến dấy lên câu hỏi về sức khỏe của Nadal mới trở lại sau bốn tuần không thi đấu do chấn thương đầu gối. </p><p >Nhưng đến cuộc tái ngộ Thiem ở Barcelona thì Nadal đã phải 'tâm phục khẩu phục'. Vẫn chiến thuật cũ từng giành chiến thắng ở Rome 2017 và Madrid 2018, tay vợt 25 tuổi người Áo đã biến Nadal thành cựu vương trên chính sân đấu mang tên Nadal ở Barcelona. 'Cách duy nhất để đánh bại Nadal chính là tấn công chơi áp sát, lấy bóng sớm và buộc anh ấy vào những pha bóng bền', Thiem chia sẻ.</p><p >Trong mắt giới chuyên môn, Thiem xuất hiện với sứ mệnh lịch sử. Tay vợt người Áo đã phải trải qua chế độ tập luyện khắc nghiệt của 'Gã điên' Sepp Resnik mới có được thành công như hôm nay. Và mấy ai ngờ danh hiệu Masters 1000 đầu tiên trong sự nghiệp của anh lại đến từ mặt sân cứng ở Indian Wells 2019, sau hai trận thua ở chung kết giải đất nện tại Madrid hai năm gần nhất.</p><p >Vén màn bước ra sân triều lộng lẫy, 'Hoàng tử sân đất nện' xứng đáng nhận lấy vương miện dành cho người kế vị để đặt dấu kết cho triều đại của Nadal đã tồn tại hơn một thập kỷ.</p><p><strong>Nhật Minh</strong></p>",
            "img": "https://i-thethao.vnecdn.net/2019/04/30/612b00efeff4-1556580726-155658-7380-1751-1556580798_500x300.png",
            "tag": "Rafael Nadal"
         },

         {
            "id": "tt4",
            "title": "ATP Finals chia tay London vào 2021",
            "category": "tennis",
            "author": "Bảo Lam",
            "date":"25 - 04 - 2019",
            "views": "50",
            "description": "Giải đấu tám tay vợt nam xếp hạng cao nhất ATP sẽ chuyển khẩu sang thành phố Turin, Italy giai đoạn 2021-2025.",
            "content": "<p>Turin đã giành chiến thắng trong cuộc đua cuối cùng với các đối thủ London, Machester, Singapore và Tokyo. Kể từ năm 2009, ATP Finals được tổ chức tại nhà thi đấu O2 ở London, nhưng sẽ chuyển sang sân Pala Alpitour sau hai năm nữa.</p><p>ATP Finals quy tụ tám tay vợt nam và tám cặp đánh đôi xếp hạng cao nhất vào cuối năm. Tới 2021, giải sẽ có phần thưởng kỷ lục trong làng banh nỉ lên tới 14,5 triệu đôla.</p><p>Khởi đầu vào năm 1970, ATP Finals đã di chuyển qua 15 thành phố khác nhau. Turin sẽ là thành phố đầu tiên ở Italy đăng cai giải đấu hấp dẫn này. Sân Pala Alpitour được khánh thành năm 2005 với sức chứa 15.000 khán giả, lớn nhất trong số các sân trong nhà ở đất nước hình chiếc ủng.</p><p>'ATP Finals là giải đấu lớn và danh giá nhất trong hệ thống ATP', tay vợt số một thế giới Novak Djokovic nói. 'Đây là giải đấu có lịch sử dịch chuyển vòng quanh thế giới và tôi háo hức được chứng kiến Turin tổ chức vào năm 2021'.</p><p>Ở giải năm 2018, Djokovic đã để thua tay vợt trẻ người Đức Alexander Zverev trong trận đấu cuối cùng.</p><p><strong>Bảo Lam</strong></p>",
            "img": "https://i-thethao.vnecdn.net/2019/04/24/skysports-alexander-zverev-449-6015-8020-1556114726_180x108.png",
            "tag": "ATP Finals"
         }
    ]



}