{
    "threepost":
    [
        {
            "id": 1,
           "title": "Sài Gòn sắp vào mùa mưa",
           "category":"Thời sự",
           "sub_category":"Trong nước",
           "author": "Đăng Nguyễn",
           "date":"29 - 04 - 2019",
           "views": "50",
           "description": "Những ngày tới TP HCM có mưa dông buổi chiều, gia tăng trên diện rộng báo hiệu bước vào mùa mưa.",
            "content": "<p>Dịp lễ 30/4 và 1/5, nắng nóng tại TP HCM và khu vực Nam bộ chỉ xảy ra cục bộ, nền nhiệt phổ biến 33-35 độ C.</p><p>Đài khí tượng thuỷ văn khu vực cho biết, mưa dông đang có xu hướng gia tăng vào chiều tối kèm nguy cơ xảy ra lốc, sét, mưa đá và gió giật mạnh. Riêng TP HCM ban ngày có mưa rào và dông. Đây cũng là kiểu thời tiết đặc trưng trong những ngày đầu tháng 5 đánh dấu Nam bộ vào giai đoạn chuyển mùa mưa.</p><p>Thời gian qua, TP HCM trải qua đợt nắng nóng kéo dài. Nền nhiệt cao nhất duy trì ở mức 37-39 độ C. Do bức xạ, đô thị hoá, nhiệt độ ngoài trời cao hơn lều khí tượng 3-4 độ C khiến người dân luôn mệt mỏi vì oi bức.</p><p>Đến ngày 27 và 28/4, Sài Gòn và Nam bộ đón liên tiếp mưa 'giải nhiệt'. Lưu lượng mưa ghi nhận đến 89 mm ở Bình Phước, 86 mm ở Bình Dương còn Cà Mau là 36 mm. Tại TP HCM lưu lượng cao nhất đo được ở huyện Hóc Môn là 44,6 mm.</p><p>Nguyên nhân xuất hiện mưa do rãnh thấp xích đạo hoạt động khá mạnh. Ngoài ra, trên cao có áp cao cận nhiệt đới gây nên những nhiễu động, hình thành mây dông gây mưa.</p><p>Dự báo sau đợt nghỉ lễ dài ngày, mưa dông gia tăng, thường kèm lốc, gió giật mạnh và sét nên người dân cần đề phòng khi ra đường.</p><p><strong>Duy Trần</strong></p>",
            "img": "https://i-vnexpress.vnecdn.net/2019/04/29/muangap11536404098680x0-155652-1334-3060-1556520742_500x300.jpg",
            "tag": "Sài Gòn"
        },
        {
            "id": 2,
            "title": "Scarlett Johansson khổ luyện để diện đồ bó của Black Widow",
            "category":"Giải trí",
            "sub_category":"Phim truyện",
            "author": "Ân Nguyễn",
            "date":"30 - 04 - 2019",
            "views": "50",
            "description": "Người đẹp tập từ ba đến sáu tuần và duy trì chế độ ăn nghiêm ngặt để vào vai điệp viên gợi cảm của Marvel.",
             "content": "<p>Khi Avengers: Endgame công chiếu, tên tuổi Scarlett Johansson lại được hâm nóng với vai Black Widow. Cô là một trong các diễn viên gắn bó lâu nhất với Vũ trụ Điện ảnh Marvel, từ Iron Man 2 (2010). Trên Hollywood Reporter, người đẹp kể chế độ tập luyện đế hóa nữ điệp viên nóng bỏng, thường xuyên xuất hiện trong trang phục bó sát.</p><p>Scarlett chưa từng tập gym trước lúc đóng Black Widow. Khi chuẩn bị quay Iron Man 2, cô làm việc cùng chuyên gia Eric Johnson - người từng huấn luyện Ryan Gosling và Sebastian Stan. Diễn viên quan tâm đến khả năng vận động và mặc vừa trang phục nhiều hơn cân nặng.</p><p>Quá trình tập của Scarlett thường từ ba đến sáu tuần, được chia làm ba giai đoạn. Lúc đầu, cô tập các bài chuyển động để có sự gắn kết giữa tâm trí và cơ thể. Giai đoạn hai nhằm nâng cao sức mạnh, chủ yếu là các bài với tạ. Eric cho biết muốn Scarlett có sức khỏe gần giống nhân vật cô đóng. 'Black Widow có thể nâng 226 kg. Chúng tôi cố tái tạo hình tượng nhân vật đó với một người bình thường'. Scarlett Johansson - cao 1,6 m -  hiện có thể nâng 111kg và chống đẩy với tạ 20kg trên lưng.</p><p>Ở chặng cuối, Scarlett tập để có cơ thể săn chắc khi lên hình. Người đẹp không thích các bài cardio (tập làm tăng nhịp tim) truyền thống. Cô chạy tăng tốc, tập với dây và tạ chuông (kettlebell). Scarlett chọn các bài này còn vì tư thế đẹp, tao nhã khi tập. 'Nhiều người hay nhăn nhó khi tập nhưng cô ấy không có khuôn mặt đó, trừ khi gặp thử thách mới hoặc bài quá khó', huấn luyện viên Johnson nói. Một số môn khác được đưa vào chương trình là thể dục dụng cụ, yoga và pilates (môn gồm chuỗi các bài tập cơ thể).</p><p>Với Avengers: Endgame, Scarlett cho biết gặp khó khăn về tuổi tác và gia đình. Người đẹp đã 34 tuổi khi chuẩn bị quay bom tấn, đồng thời đang chăm sóc con gái 5 tuổi. 'Thật khó để cân bằng giữa việc làm mẹ, tập luyện và công việc', cô nói. Cô tập bốn hoặc năm ngày một tuần, mỗi buổi từ 45 phút đến một giờ, bắt đầu từ sáu giờ sáng, trước khi con gái thức giấc.</p><p>Scarlett Johansson còn tuân thủ chế độ ăn nghiêm ngặt để giữ dáng và duy trì năng lượng. Nếu bữa ăn cuối cùng trong ngày lúc chín giờ tối, cô sẽ không ăn tiếp trước chín giờ sáng hôm sau. Trước buổi tập, cô ăn trứng, rau xanh và có thể thêm một số chất khác.</p><p>Trong vài ngày trước khi ghi hình, cô giảm lượng carbohydrate để có đường cong đẹp hơn. Ở những ngày tiêu thụ ít carbohydrate (low-carb), người đẹp nạp chính xác 115 gram protein, 75 gram carbohydrate và 50 gram chất béo. Ở những ngày khác, con số này là 105 gram protein, 125 gram carbohydrate và 35 gram chất béo.</p><p>Nhìn lại quá trình tập luyện, Scarlett Johansson hài lòng với tiến bộ bản thân: 'Tôi mạnh hơn và có khả năng vận động tốt hơn 10 năm trước. Điều đó thật tuyệt vời. Sự khỏe mạnh là môt trong những thứ tuyệt nhất khi làm việc cho Marvel'. Sắp tới, sao nữ hóa thân Black Widow trong tác phẩm kể về quá khứ nhân vật.</p><p><strong>Ân Nguyễn</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/29/Scarlett-Johansson-trong-The-A-3864-7366-1556547901.jpg",
             "tag": "Avengers: Endgame"
         },
         {
            "id": 3,
            "title": "Ariana Grande bênh vực Justin Bieber sau sự cố hát nhép",
            "category": "Giải trí",
            "sub_category":"Âm nhạc",
            "author": "Đạt Phan",
            "date":"25 - 04 - 2019",
            "views": "50",
            "description": "Nữ ca sĩ nói việc khách mời hát lip-sync tại các chương trình là bình thường trong làng giải trí.",
             "content": "<p>Ngày 24/4, Justin Bieber lên Twitter thừa nhận hát nhép. Anh xuất hiện với tư cách khách mời trong phần diễn của Ariana tại lễ hội âm nhạc Coachella hồi cuối tuần. Đây là lần đầu Justin trở lại sân khấu sau gần hai năm nghỉ ngơi. Anh biểu diễn ca khúc Sorry và bị khán giả phát hiện hát nhép.</p><p>Ariana Grande bênh vực đồng nghiệp: 'Chúng tôi quyết định màn diễn đó chỉ 10 phút trước khi lên sân khấu và không có sự chuẩn bị nào. Justin hát lip-sync như mọi nghệ sĩ khách mời khác'. Nữ ca sĩ cho rằng khán giả quá săm soi Justin và phóng đại sự việc. 'Điều quan trọng là người hâm mộ, bạn bè và thế giới đều vui mừng vì anh ấy đã trở lại', cô nói.</p><p>Lời bênh vực của Ariana đến sau khi Justin bị chương trình Nighly Pop bêu riếu  trên sóng truyền hình. Người dẫn chương trình Morgan Stewart cùng các khách mời liên tiếp có những bình luận mỉa mai nam ca sĩ. 'Ít nhất là cậu ta đã cắt tóc và vẫn mặc áo trên sân khấu', Morgan nói.</p><p>Justin Bieber đáp trả Morgan trên Twitter: 'Điều tôi thấy khó chịu là cô có một chương trình truyền hình chỉ để cười cợt người khác. Hãy thử học cách giúp đỡ và khuyến khích, cô sẽ thấy mình có thể làm được điều gì đó tích cực cho xã hội. Việc hát nhép của tôi hoàn toàn bình thường'.</p><p>Trong phần biểu diễn của Ariana Grande, một nghệ sĩ khách mời khác, rapper Nicki Minaj, cũng bị nghi hát nhép.</p></p><p><strong>Đạt Phan</strong></p>",
             "img": "https://i-giaitri.vnecdn.net/2019/04/25/arianaa1-1556161536-4662-1556161888_180x108.jpg",
             "tag": "Ariana Grande"
         }
    ]
}